{
  "News" : [ {
    "Date" : "20/05/2018",
    "Description" : "El mallorquín resuelve una situación límite en la final ante Zverev, por delante hasta que el agua forzó un doble parón. Al final, 6-1, 1-6 y 6-3 (en 2h 09m), y el número uno de nuevo en manos del mallorquín",
    "Image" : "img/nadal.jpg",
    "Subtitle" : "Nadal reconquista Roma",
    "Title" : "Roma"
  }, {
    "Date" : "17/05/2018",
    "Description" : "Había que remontarse al 13 de marzo de 2017, en las semifinales del Mutua Madrid Open, para encontrar el último enfrentamiento entre Rafael Nadal y Novak Djokovic, el más repetido de la historia del tenis. Mañana, en la penúltima ronda del Masters 1.000 de Roma, a partir de las 14.30 horas, se reencontrarán 371 días después para sumar el capítulo 51 de su rivalidad.",
    "Image" : "img/djokovic.jpg",
    "Subtitle" : "Djokovic y Nadal se enfrentarán en Roma 371 días después",
    "Title" : "Roma"
  }, {
    "Date" : "05/05/2018",
    "Description" : "Con solo 21 años, el número tres liquida a Thiem en la final de la Caja Mágica (doble 6-4, en 1h 18m) y eleva su tercer Masters 1000 sin ceder un solo set ni un servicio en sus cinco partidos en el torneo",
    "Image" : "img/Zverev.jpg",
    "Subtitle" : "El nuevo Campeón del MADRID OPEN Alexander Zverev",
    "Title" : "Madrid Open"
  }, {
    "Date" : "01/05/2018",
    "Description" : "La número tres desperdicia dos bolas de partido y un 4-0 favorable en el segundo parcial ante Gavrilova, vencedora tras un duelo maratoniano (5-7, 6-2 y 7-6, en 3h 08m) que se cerró en un horario marciano",
    "Image" : "img/muguruza.jpg",
    "Subtitle" : "Muguruza cae en la madrugada romana",
    "Title" : "Roma"
  }, {
    "Date" : "21/04/2018",
    "Description" : "La película ‘Borg McEnroe’ recrea la agónica final en la que se enfrentaron los dos grandes tenistas en Wimbledon, en 1980",
    "Image" : "img/mcroe.jpg",
    "Subtitle" : "El duelo de dos gigantes solitarios",
    "Title" : "Documental"
  }, {
    "Date" : "17/04/2018",
    "Description" : "El número dos del conjunto español vence 7-6, 3-6, 7-6, 4-6, 7-5 a Kohlschreiber en un partido agónico de casi cinco horas",
    "Image" : "img/ferrer.jpg",
    "Subtitle" : "Ferrer da a España el pase a semifinales de la Copa Davis",
    "Title" : "Copa Davis"
  }]
}
