{
    "News": [
        {
            "Date": "12/04/2018",
            "Description": "El suizo debía alcanzar al menos los cuartos para retener el trono, pero cae ante el joven Kokkinakis en su estreno (3-6, 6-3 y 7-6) y anticipa que no participará en la gira sobre tierra por segundo año seguido",
            "Image": "img/federer.jpg",
            "Subtitle": "Federer cede en Miami y Nadal recupera el número uno",
            "Title": "Miami"
        },
        {
            "Date": "06/04/2018",
            "Description": "El argentino propicia la primera derrota del suizo en 2018 tras un apasionante encuentro (6-4, 6-7 y 7-6)",
            "Image": "img/delpotro.jpeg",
            "Subtitle": "Del Potro se impone a Federer en la final de Indian Wells",
            "Title": "Miami"
        },
        {
            "Date": "04/04/2018",
            "Description": "Con las semifinales de Rotterdam, el suizo (36 años y 195 días) supera a Nadal en el ‘ranking’ y desbanca al estadounidense Agassi (33 años y 131 días) como el gobernante más veterano de la historia del tenis",
            "Image": "img/federer1.jpg",
            "Subtitle": "Federer, nuevo número uno, desafía al tiempo",
            "Title": "Rotterdamm"
        },
        {
            "Date": "03/04/2018",
            "Description": "El tenista, de 79 años, ha sido hospitalizado en un hospital de Marbella para ser operado de una hernia inguinal este viernes",
            "Image": "img/santana.jpg",
            "Subtitle": "Manolo Santana desmiente los rumores sobre su estado de salud: “Me encuentro perfectamente”",
            "Title": "Marbella"
        },
        {
            "Date": "02/04/2018",
            "Description": "El tenis está de luto inesperado tras conocerse la noticia de la muerte de la madre de Roberto Bautista. Esther Agut fallecía este lunes de manera repentina en Castellón de la Plana, sin conocerse aún las causas del fallecimiento. Un palo muy duro para el número 14 del mundo, a pocos días del comienzo de Roland Garros. Desde la redacción de Tennis Warehouse queremos mandar nuestro más sentido pésame a Roberto y a toda su familia. Descanse en paz.",
            "Image": "img/robertobautista.jpg",
            "Subtitle": "Fallece Esther Agut, madre de Roberto Bautista",
            "Title": "Madre Bautista"
        },
        {
            "Date": "30/03/2018",
            "Description": "En otro brinco a un palmarés sin igual sobre tierra, Rafa Nadal ya ha superado el ‘10’ en sus notas deportivas gracias a sendos ‘11’ obtenidos en Montecarlo y Barcelona, 11 títulos que intentará repetir en Roland Garros.",
            "Image": "img/nadal-godo.jpg",
            "Subtitle": "¿Quién puede vencer a Rafael Nadal en arcilla?",
            "Title": "Conde Godó"
        }
    ]
}